; 한국어 (Korean)
; 4Li, KOZ39

[Korean]
IDS_UPDATE_NO=사용 가능한 업데이트가 없습니다.
IDS_UPDATE_YES=업데이트를 사용할 수 있습니다, 다운로드하여 설치하시겠습니까?
IDS_FILE=파일
IDS_SETTINGS=설정
IDS_EXIT=종료
IDS_LANGUAGE=언어
IDS_HELP=도움말
IDS_WEBSITE=웹사이트
IDS_CHECKUPDATES=업데이트 확인
IDS_ABOUT=프로그램 정보
IDS_DONATE=기부하기
IDS_TRAY_SHOW=표시/숨기기
IDS_TRAY_DISABLE=비활성화
IDS_TRAY_POPUP_1=정리 영역
IDS_TRAY_POPUP_2=다음 이상일 때 정리
IDS_TRAY_POPUP_3=다음 시간마다 정리
IDS_CLEAN=메모리 정리
IDS_GROUP_1=물리 메모리
IDS_GROUP_2=가상 메모리
IDS_GROUP_3=시스템 작업 집합
IDS_ITEM_1=사용률
IDS_ITEM_2=사용 가능
IDS_ITEM_3=총 사용 가능
IDS_SETTINGS_GENERAL=일반
IDS_SETTINGS_MEMORY=메모리 정리
IDS_SETTINGS_APPEARANCE=외형
IDS_SETTINGS_TRAY=트레이 아이콘
IDS_CLOSE=닫기
IDS_TITLE_1=일반 구성
IDS_TITLE_2=언어
IDS_TITLE_3=정리할 메모리 영역
IDS_TITLE_4=메모리 관리
IDS_TITLE_5=단축키 (전역)
IDS_TITLE_6=모양
IDS_TITLE_7=색상 표시
IDS_TITLE_8=마우스 제어
IDS_TITLE_9=풍선 팁
IDS_ALWAYSONTOP_CHK=항상 맨 위에 고정
IDS_LOADONSTARTUP_CHK=시스템 시작 시 자동 실행
IDS_STARTMINIMIZED_CHK=최소화로 시작
IDS_REDUCTCONFIRMATION_CHK=메모리 정리 시작 확인
IDS_SKIPUACWARNING_CHK='사용자 계정 제어' 물음 경고 건너뛰기
IDS_CHECKUPDATES_CHK=주기적으로 업데이트 확인 (권장)
IDS_LANGUAGE_HINT=언어 선택:
IDS_AUTOREDUCTENABLE_CHK=다음 이상일 때 정리: (%)
IDS_AUTOREDUCTINTERVALENABLE_CHK=다음 시간마다 정리: (분)
IDS_HOTKEY_CLEAN_CHK=메모리 정리:
IDS_TRAYUSETRANSPARENCY_CHK=투명 배경 사용
IDS_TRAYSHOWBORDER_CHK=테두리 표시
IDS_TRAYROUNDCORNERS_CHK=둥근 테두리
IDS_TRAYCHANGEBG_CHK=배경 색상 변경 (문구와 테두리 대신)
IDS_TRAYUSEANTIALIASING_CHK=안티앨리어싱 사용
IDS_FONT_HINT=글꼴:
IDS_COLOR_TEXT_HINT=텍스트 색상
IDS_COLOR_BACKGROUND_HINT=배경 색상
IDS_COLOR_WARNING_HINT='경고 수준' 색상
IDS_COLOR_DANGER_HINT='위험 수준' 색상
IDS_TRAYLEVELWARNING_HINT='경고 수준' 시작 시점: (%)
IDS_TRAYLEVELDANGER_HINT='위험 수준' 시작 시점: (%)
IDS_TRAYACTIONSC_HINT=Single click:
IDS_TRAYACTIONMC_HINT=가운데 버튼 클릭:
IDS_TRAY_ACTION_1=표시/숨기기
IDS_TRAY_ACTION_2=메모리 정리
IDS_TRAY_ACTION_3=작업 관리자 열기
IDS_SHOW_CLEAN_RESULT_CHK=메모리 정리 결과 표시
IDS_QUESTION=메모리를 정리하시겠습니까?
IDS_QUESTION_WARNING='Standby list' 및 'Modified page list'를 켜면 컴퓨터가 거의 1분 정도 멈출 수 있습니다, 이 옵션을 활성화하시겠습니까?
IDS_QUESTION_FLAG_CHK=다시 묻지 않기
IDS_STATUS_CLEANED=%s의 메모리가 정리됐습니다.
IDS_STATUS_NOPRIVILEGES=관리자 권한이 필요합니다. 관리자 권한으로 프로그램을 실행해 주세요!
IDS_UPDATE_DOWNLOAD=업데이트 다운로드 중...
IDS_UPDATE_DONE=업데이트 다운로드 완료
IDS_UPDATE_ERROR=업데이트 서버 연결 오류
IDS_UPDATE_INIT=새 배포를 확인하는 중...
IDS_UPDATE_INSTALL=업데이트를 사용할 수 있습니다, 설치하시겠습니까?
IDS_RESET=초기화
IDS_QUESTION_RESET=정말 모든 응용프로그램 설정을 초기화하시겠습니까?
IDS_NOTIFICATIONSOUND_CHK=알림 소리 활성화
IDS_TITLE_ADVANCED=고급
IDS_VIEW=View
IDS_USEDARKTHEME=다크 모드 사용
IDS_UPDATE_SPEED=Speed
IDS_ALLOWSTANDBYLISTCLEANUP_CHK=Allow "Standby lists" and "Modified page list" cleanup on autoreduct
IDS_LOGRESULTS_CHK=Log cleaning results into a debug log
